Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Reset 3D device rotation
ar: إعادة ضبط دوران الجهاز ثلاثي الأبعاد
ca: Restableix la rotació del dispositiu 3D
cs: Resetujte rotaci 3D zařízení
da: Nulstil 3D-enhedsrotation
de: 3D-Gerätedrehung zurücksetzen
el: Επαναφέρετε την περιστροφή της τρισδιάστατης συσκευής
es: Restablecer rotación 3D del dispositivo
fa: چرخش دستگاه سه بعدی را بازنشانی کنید
fi: Nollaa 3D-laitteen kierto
fr: Réinitialiser la rotation de l'appareil 3D
he: אפס סיבוב מכשיר תלת מימד
hr: Poništi 3D rotaciju uređaja
hu: A 3D eszköz forgásának visszaállítása
id: Setel ulang rotasi perangkat 3D
ja: 3D デバイスの回転をリセットする
ko: 3D 장치 회전 재설정
ms: Tetapkan semula putaran peranti 3D
nl: Reset 3D-apparaatrotatie
no: Tilbakestill 3D-enhetsrotasjon
pl: Zresetuj obrót urządzenia 3D
pt_br: Redefinir a rotação do dispositivo 3D
pt_pt: Redefinir a rotação do dispositivo 3D
ro: Resetați rotația dispozitivului 3D
sk: Obnovte rotáciu 3D zariadenia
sl: Ponastavite vrtenje 3D naprave
sv: Återställ 3D-enhetens rotation
th: รีเซ็ตการหมุนอุปกรณ์ 3D
ur: 3D ڈیوائس کی گردش کو دوبارہ ترتیب دیں۔
vi: Đặt lại xoay thiết bị 3D
zh_hans: 重置 3D 设备旋转

source: Reset all
ar: إعادة ضبط الكل
ca: Restableix-ho tot
cs: Resetovat vše
da: Nulstil alle
de: Alles zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fa: بازنشانی همه
fi: Nollaa kaikki
fr: Tout réinitialiser
he: אפס הכל
hr: Resetiraj sve
hu: Összes visszaállítása
id: Setel ulang semua
it: Reimposta tutto
ja: すべてリセット
ko: 모두 재설정
ms: Tetapkan semula semua
nl: Alles resetten
no: Tilbakestill alle
pl: Zresetuj wszystko
pt_br: Redefinir tudo
pt_pt: Redefinir tudo
ro: Resetați toate
ru: Сбросить все
sk: Obnoviť všetky
sl: Ponastavi vse
sv: Återställ alla
th: รีเซ็ตทั้งหมด
tr: Tümünü sıfırla
uk: Скинути все
ur: سب کو ری سیٹ کریں۔
vi: Đặt lại tất cả
zh_hans: 全部重置
zh_hant: 全部重置

source: Reset All
ar: إعادة ضبط الكل
ca: Restableix tot
cs: Obnovit vše
da: Nulstil alle
de: Alle zurücksetzen
el: Επαναφορά όλων
es: Restablecer todo
fa: بازنشانی همه
fi: Nollaa kaikki
fr: Tout réinitialiser
he: אפס הכל
hr: Resetiraj sve
hu: Összes visszaállítása
id: Atur Ulang Semua
it: Reimposta tutto
ja: すべてリセット
ko: 모두 재설정
ms: Tetapkan Semula Semua
nl: Alles resetten
no: Tilbakestill alle
pl: Zresetuj wszystko
pt_br: Redefinir tudo
pt_pt: Redefinir tudo
ro: Resetați toate
ru: Сбросить все
sk: Obnoviť všetko
sl: Ponastavi vse
sv: Återställ alla
th: รีเซ็ตทั้งหมด
tr: Tümünü Sıfırla
uk: Скинути все
ur: سبھی کو دوبارہ ترتیب دیں۔
vi: Đặt lại tất cả
zh_hans: 全部重置
zh_hant: 全部重置

source: Reset all %@ text and image overrides?
ar: هل تريد إعادة تعيين جميع تجاوزات النصوص والصور %1$@؟
ca: Restablir totes les substitucions de text i imatge de %1$@?
cs: Resetovat všechna %1$@ přepsání textu a obrázků?
da: Vil du nulstille alle %1$@ tekst- og billedtilsidesættelser?
de: Alle Text- und Bildüberschreibungen für %@ zurücksetzen?
el: Επαναφορά όλων των %1$@ παρακάμψεων κειμένου και εικόνας;
es: ¿Restablecer todas las anulaciones de texto e imágenes de %@?
fa: همهٔ بازنویسی‌های متن و تصویر %1$@ بازنشانی شود؟
fi: Nollataanko kaikki %1$@ tekstin ja kuvan ohitukset?
fr: Réinitialiser tous les textes et images personnalisés pour %@ ?
he: לאפס את כל %1$@ הטקסט והתמונה?
hr: Resetirati sve %1$@ nadjačavanja teksta i slika?
hu: Visszaállítja az összes %1$@ szöveg- és képfelülírást?
id: Setel ulang semua penggantian teks dan gambar %1$@?
it: Reimpostare tutte le personalizzazioni di testo e immagini per %@?
ja: %@ のテキストと画像の上書きをすべてリセットしますか？
ko: 모든 %@ 텍스트 및 이미지 재정의를 재설정하시겠습니까?
ms: Tetapkan semula semua %1$@ teks dan penggantian imej?
nl: Alle %1$@ tekst- en afbeeldingsoverschrijvingen resetten?
no: Vil du tilbakestille alle %1$@ tekst- og bildeoverstyringer?
pl: Zresetować wszystkie %1$@ zastąpienia tekstu i obrazu?
pt_br: Redefinir todas as substituições de texto e imagem em %@?
pt_pt: Redefinir todas as substituições de texto e imagem %1$@?
ro: Resetați toate %1$@ modificări de text și imagini?
ru: Сбросить все переопределения текста и изображений для языка «%@»?
sk: Obnoviť všetky prepísania textu a obrázkov %1$@?
sl: Ponastaviti vse preglasitve besedila in slik %1$@?
sv: Reset all %1$@ text and image overrides?
th: รีเซ็ตการแทนที่ข้อความและรูปภาพ %1$@ ทั้งหมดหรือไม่
tr: Tüm %@ metin ve görüntü geçersiz kılmaları sıfırlansın mı?
uk: Скинути всі перевизначення тексту й зображень для мови «%@»?
ur: تمام %1$@ ٹیکسٹ اور امیج اوور رائیڈز کو ری سیٹ کریں؟
vi: Đặt lại tất cả phần ghi đè văn bản và hình ảnh %1$@?
zh_hans: 要重置所有 %@ 文本和图像覆盖吗？
zh_hant: 要重置所有 %@ 文字和影像覆寫嗎？

source: Reset All Images
ar: إعادة ضبط جميع الصور
ca: Restableix totes les imatges
cs: Obnovit všechny obrázky
da: Nulstil alle billeder
de: Alle Bilder zurücksetzen
el: Επαναφορά όλων των εικόνων
es: Restablecer todas las imágenes
fa: بازنشانی همه تصاویر
fi: Nollaa kaikki kuvat
fr: Réinitialiser toutes les images
he: אפס את כל התמונות
hr: Resetiraj sve slike
hu: Összes kép visszaállítása
id: Setel Ulang Semua Gambar
it: Reimposta tutte le immagini
ja: すべての画像をリセット
ko: 모든 이미지 재설정
ms: Tetapkan Semula Semua Imej
nl: Reset alle afbeeldingen
no: Tilbakestill alle bilder
pl: Resetuj wszystkie obrazy
pt_br: Redefinir todas as imagens
pt_pt: Redefinir todas as imagens
ro: Resetați toate imaginile
ru: Сбросить все изображения
sk: Obnoviť všetky obrázky
sl: Ponastavi vse slike
sv: Återställ alla bilder
th: รีเซ็ตภาพทั้งหมด
tr: Tüm Görüntüleri Sıfırla
uk: Скинути всі зображення
ur: تمام امیجز کو ری سیٹ کریں۔
vi: Đặt lại tất cả hình ảnh
zh_hans: 重置所有图像
zh_hant: 重置所有影像

source: Reset all overrides for this language
ar: إعادة تعيين كافة التجاوزات لهذه اللغة
ca: Restableix totes les substitucions d'aquest idioma
cs: Resetovat všechna přepsání pro tento jazyk
da: Nulstil alle tilsidesættelser for dette sprog
de: Alle Überschreibungen für diese Sprache zurücksetzen
el: Επαναφορά όλων των παρακάμψεων για αυτήν τη γλώσσα
es: Restablecer todas las anulaciones de este idioma
fa: بازنشانی همهٔ بازنویسی‌های این زبان
fi: Nollaa kaikki tämän kielen ohitukset
fr: Réinitialiser toutes les personnalisations de cette langue
he: אפס את כל העקיפות עבור שפה זו
hr: Resetiraj sva nadjačavanja za ovaj jezik
hu: Állítsa vissza az összes felülírást ehhez a nyelvhez
id: Setel ulang semua penggantian untuk bahasa ini
it: Reimposta tutte le personalizzazioni per questa lingua
ja: この言語のすべての上書きをリセット
ko: 이 언어의 모든 재정의 재설정
ms: Tetapkan semula semua penggantian untuk bahasa ini
nl: Reset alle overschrijvingen voor deze taal
no: Tilbakestill alle overstyringer for dette språket
pl: Zresetuj wszystkie zastąpienia dla tego języka
pt_br: Redefinir todas as substituições deste idioma
pt_pt: Redefinir todas as substituições para este idioma
ro: Resetați toate înlocuirile pentru această limbă
ru: Сбросить все переопределения для этого языка
sk: Obnoviť všetky prepísania pre tento jazyk
sl: Ponastavi vse preglasitve za ta jezik
sv: Återställ alla åsidosättningar för detta språk
th: รีเซ็ตการแทนที่ทั้งหมดสำหรับภาษานี้
tr: Bu dil için tüm geçersiz kılmaları sıfırla
uk: Скинути всі перевизначення для цієї мови
ur: اس زبان کے لیے تمام اوور رائیڈز کو دوبارہ ترتیب دیں۔
vi: Đặt lại tất cả các phần ghi đè cho ngôn ngữ này
zh_hans: 重置此语言的所有覆盖
zh_hant: 重置此語言的所有覆寫

source: Reset All Translations
ar: إعادة تعيين كافة الترجمات
ca: Restableix totes les traduccions
cs: Obnovit všechny překlady
da: Nulstil alle oversættelser
de: Alle Übersetzungen zurücksetzen
el: Επαναφορά όλων των μεταφράσεων
es: Restablecer todas las traducciones
fa: بازنشانی همهٔ ترجمه‌ها
fi: Nollaa kaikki käännökset
fr: Réinitialiser toutes les traductions
he: אפס את כל התרגומים
hr: Poništi sve prijevode
hu: Minden fordítás alaphelyzetbe állítása
id: Atur Ulang Semua Terjemahan
it: Reimposta tutte le traduzioni
ja: すべての翻訳をリセット
ko: 모든 번역 재설정
ms: Tetapkan Semula Semua Terjemahan
nl: Reset alle vertalingen
no: Tilbakestill alle oversettelser
pl: Zresetuj wszystkie tłumaczenia
pt_br: Redefinir todas as traduções
pt_pt: Redefinir todas as traduções
ro: Resetați toate traducerile
ru: Сбросить все переводы
sk: Obnoviť všetky preklady
sl: Ponastavi vse prevode
sv: Återställ alla översättningar
th: รีเซ็ตการแปลทั้งหมด
tr: Tüm Çevirileri Sıfırla
uk: Скинути всі переклади
ur: تمام تراجم کو دوبارہ ترتیب دیں۔
vi: Đặt lại tất cả bản dịch
zh_hans: 重置所有翻译
zh_hant: 重置所有翻譯

source: Reset All Translations for Selected
ar: إعادة تعيين كافة الترجمات المحددة
ca: Restableix totes les traduccions per a seleccionades
cs: Obnovit všechny překlady pro vybrané
da: Nulstil alle oversættelser for udvalgte
de: Alle Übersetzungen der Auswahl zurücksetzen
el: Επαναφορά όλων των μεταφράσεων για επιλεγμένα
es: Restablecer todas las traducciones de los seleccionados
fa: بازنشانی همهٔ ترجمه‌های موارد انتخاب‌شده
fi: Palauta kaikki valittujen käännökset
fr: Réinitialiser toutes les traductions pour la sélection
he: אפס את כל התרגומים עבור נבחרים
hr: Poništi sve prijevode za odabrane
hu: A kijelölt összes fordításának visszaállítása
id: Atur Ulang Semua Terjemahan untuk Dipilih
it: Reimposta tutte le traduzioni della selezione
ja: 選択項目の翻訳をすべてリセット
ko: 선택한 항목에 대한 모든 번역 재설정
ms: Tetapkan Semula Semua Terjemahan untuk Dipilih
nl: Reset alle vertalingen voor geselecteerd
no: Tilbakestill alle oversettelser for utvalgte
pl: Zresetuj wszystkie tłumaczenia dla wybranych
pt_br: Redefinir todas as traduções da seleção
pt_pt: Redefinir todas as traduções selecionadas
ro: Resetați toate traducerile pentru selectate
ru: Сбросить все переводы выбранного
sk: Obnoviť všetky preklady pre vybraté
sl: Ponastavi vse prevode za izbrane
sv: Återställ alla översättningar för markerade
th: รีเซ็ตการแปลทั้งหมดสำหรับรายการที่เลือก
tr: Seçilenlerin Tüm Çevirilerini Sıfırla
uk: Скинути всі переклади вибраного
ur: منتخب کردہ کے لیے تمام تراجم کو دوبارہ ترتیب دیں۔
vi: Đặt lại tất cả bản dịch cho đã chọn
zh_hans: 重置所选形状的所有翻译
zh_hant: 重置所選項目的所有翻譯

source: Reset App Review State
ar: إعادة تعيين حالة مراجعة التطبيق
ca: Restableix l'estat de revisió de l'aplicació
cs: Resetovat stav kontroly aplikace
da: Nulstil App Review State
de: App-Überprüfungsstatus zurücksetzen
el: Επαναφορά κατάστασης ελέγχου εφαρμογής
es: Restablecer el estado de revisión de la aplicación
fa: بازنشانی وضعیت بررسی برنامه
fi: Nollaa sovelluksen tarkistustila
fr: Réinitialiser l'état d'examen de l'application
he: אפס את מצב סקירת האפליקציה
hr: Poništi stanje pregleda aplikacije
hu: Alkalmazás-ellenőrzési állapot visszaállítása
id: Setel Ulang Status Tinjauan Aplikasi
ja: アプリのレビュー状態をリセット
ko: 앱 검토 상태 재설정
ms: Tetapkan Semula Keadaan Semakan Apl
nl: App-beoordelingsstatus opnieuw instellen
no: Tilbakestill appgjennomgangstilstand
pl: Zresetuj stan recenzji aplikacji
pt_br: Redefinir estado de revisão do aplicativo
pt_pt: Redefinir estado de revisão do aplicativo
ro: Resetați starea de examinare a aplicației
sk: Resetovať stav kontroly aplikácie
sl: Ponastavi stanje pregleda aplikacije
sv: Återställ appgranskningstillstånd
th: รีเซ็ตสถานะการตรวจสอบแอป
ur: ایپ ریویو اسٹیٹ کو ری سیٹ کریں۔
vi: Đặt lại trạng thái đánh giá ứng dụng
zh_hans: 重置应用程序审核状态

source: Reset Crop
ar: إعادة تعيين المحاصيل
ca: Restableix el retall
cs: Obnovit oříznutí
da: Nulstil beskæring
de: Zuschnitt zurücksetzen
el: Επαναφορά περικοπής
es: Restablecer recorte
fa: بازنشانی برش
fi: Nollaa rajaus
fr: Réinitialiser le recadrage
he: אפס חיתוך
hr: Poništi obrezivanje
hu: Vágás visszaállítása
id: Setel Ulang Pangkas
it: Reimposta ritaglio
ja: トリミングをリセット
ko: 자르기 재설정
ms: Tetapkan Semula Pangkas
nl: Bijsnijden opnieuw instellen
no: Tilbakestill beskjæring
pl: Zresetuj przycięcie
pt_br: Redefinir recorte
pt_pt: Redefinir corte
ro: Resetați decuparea
ru: Сбросить обрезку
sk: Obnoviť orezanie
sl: Ponastavi obrezovanje
sv: Återställ beskärning
th: รีเซ็ตการครอบตัด
tr: Kırpmayı Sıfırla
uk: Скинути обрізання
ur: فصل کو دوبارہ ترتیب دیں۔
vi: Đặt lại cắt
zh_hans: 重置裁剪
zh_hant: 重置裁切

source: Reset for this language
ar: إعادة تعيين لهذه اللغة
ca: Restableix per a aquest idioma
cs: Resetovat pro tento jazyk
da: Nulstil for dette sprog
de: Für diese Sprache zurücksetzen
el: Επαναφορά για αυτήν τη γλώσσα
es: Restablecer para este idioma
fa: بازنشانی برای این زبان
fi: Palauta tälle kielelle
fr: Réinitialiser pour cette langue
he: אפס עבור שפה זו
hr: Poništi za ovaj jezik
hu: Visszaállítás ehhez a nyelvhez
id: Reset untuk bahasa ini
it: Reimposta per questa lingua
ja: この言語の値をリセット
ko: 이 언어에 대해 재설정
ms: Tetapkan semula untuk bahasa ini
nl: Reset voor deze taal
no: Tilbakestill for dette språket
pl: Zresetuj dla tego języka
pt_br: Redefinir neste idioma
pt_pt: Redefinir para este idioma
ro: Resetați pentru această limbă
ru: Сбросить для этого языка
sk: Obnoviť pre tento jazyk
sl: Ponastavi za ta jezik
sv: Återställ för detta språk
th: รีเซ็ตสำหรับภาษานี้
tr: Bu dil için sıfırla
uk: Скинути для цієї мови
ur: اس زبان کے لیے دوبارہ ترتیب دیں۔
vi: Đặt lại cho ngôn ngữ này
zh_hans: 针对此语言重置
zh_hant: 針對此語言重置

source: Reset Image
ar: إعادة تعيين الصورة
ca: Restableix la imatge
cs: Obnovit obrázek
da: Nulstil billede
de: Bild zurücksetzen
el: Επαναφορά εικόνας
es: Restablecer imagen
fa: بازنشانی تصویر
fi: Palauta kuva
fr: Réinitialiser l'image
he: אפס תמונה
hr: Resetiraj sliku
hu: Kép visszaállítása
id: Setel Ulang Gambar
it: Reimposta immagine
ja: 画像をリセット
ko: 이미지 재설정
ms: Tetapkan Semula Imej
nl: Afbeelding opnieuw instellen
no: Tilbakestill bilde
pl: Zresetuj obraz
pt_br: Redefinir imagem
pt_pt: Redefinir imagem
ro: Resetați imaginea
ru: Сбросить изображение
sk: Obnoviť obrázok
sl: Ponastavi sliko
sv: Återställ bild
th: รีเซ็ตรูปภาพ
tr: Görüntüyü Sıfırla
uk: Скинути зображення
ur: تصویر کو دوبارہ ترتیب دیں۔
vi: Đặt lại hình ảnh
zh_hans: 重置图像
zh_hant: 重置影像

source: Reset language override
ar: إعادة تعيين تجاوز اللغة
ca: Restableix la substitució d'idioma
cs: Obnovit přepsání jazyka
da: Nulstil sprogtilsidesættelse
de: Sprachüberschreibung zurücksetzen
el: Επαναφορά παράκαμψης γλώσσας
es: Restablecer anulación de idioma
fa: بازنشانی بازنویسی زبان
fi: Palauta kielen ohitus
fr: Réinitialiser la personnalisation de la langue
he: אפס את עקיפת השפה
hr: Poništi nadjačavanje jezika
hu: Nyelv felülbírálásának visszaállítása
id: Setel ulang penggantian bahasa
it: Reimposta personalizzazione della lingua
ja: 言語別の上書きをリセット
ko: 언어 재정의 재설정
ms: Tetapkan semula penggantian bahasa
nl: Taaloverschrijving opnieuw instellen
no: Tilbakestill språkoverstyring
pl: Zresetuj zastąpienie języka
pt_br: Redefinir substituição de idioma
pt_pt: Redefinir substituição de idioma
ro: Resetați anularea limbii
ru: Сбросить переопределение языка
sk: Obnoviť prepísanie jazyka
sl: Ponastavi preglasitev jezika
sv: Återställ språkåsidosättning
th: รีเซ็ตการแทนที่ภาษา
tr: Dil geçersiz kılmasını sıfırla
uk: Скинути перевизначення мови
ur: زبان اوور رائڈ کو دوبارہ ترتیب دیں۔
vi: Đặt lại ghi đè ngôn ngữ
zh_hans: 重置语言覆盖
zh_hant: 重置語言覆寫

source: Reset letter spacing
ar: إعادة ضبط تباعد الحروف
ca: Restableix l'espaiat entre lletres
cs: Resetujte mezery mezi písmeny
da: Nulstil bogstavafstand
de: Zeichenabstand zurücksetzen
el: Επαναφορά απόστασης γραμμάτων
es: Restablecer espaciado entre letras
fa: بازنشانی فاصله حروف
fi: Palauta kirjainten väli
fr: Réinitialiser l’espacement des lettres
he: אפס את מרווח האותיות
hr: Poništi razmak između slova
hu: A betűköz visszaállítása
id: Atur ulang spasi huruf
it: Reimposta spaziatura lettere
ja: 文字間隔をリセット
ko: 자간 재설정
ms: Tetapkan semula jarak huruf
nl: Letterafstand opnieuw instellen
no: Tilbakestill bokstavavstanden
pl: Zresetuj odstępy między literami
pt_br: Redefinir espaçamento entre letras
pt_pt: Redefinir espaçamento entre letras
ro: Resetați spațierea dintre litere
ru: Сбросить межбуквенный интервал
sk: Obnovte medzery medzi písmenami
sl: Ponastavi razmik med črkami
sv: Återställ teckenavstånd
th: รีเซ็ตระยะห่างระหว่างตัวอักษร
tr: Harf aralığını sıfırla
uk: Скинути міжлітерний інтервал
ur: خط کی جگہ کو دوبارہ ترتیب دیں۔
vi: Đặt lại khoảng cách chữ
zh_hans: 重置字符间距
zh_hant: 重置字元間距

source: Reset locale override
ar: إعادة تعيين تجاوز اللغة
ca: Restableix la substitució de la configuració regional
cs: Obnovit přepsání národního prostředí
da: Nulstil tilsidesættelse af lokalitet
de: Lokalisierungsüberschreibung zurücksetzen
el: Επαναφορά παράκαμψης τοπικών ρυθμίσεων
es: Restablecer anulación de idioma
fa: بازنشانی لغو زبان
fi: Palauta kieliasetuksen ohitus
fr: Réinitialiser le remplacement des paramètres régionaux
he: אפס את עקיפת המקום
hr: Poništi nadjačavanje regionalnih postavki
hu: Állítsa vissza a területi beállítások felülbírálását
id: Setel ulang penggantian lokal
ja: ロケールの上書きをリセット
ko: 로캘 재정의 재설정
ms: Tetapkan semula penggantian tempat
nl: Landinstelling opnieuw instellen
no: Tilbakestill overstyring av lokalitet
pl: Zresetuj zastąpienie ustawień regionalnych
pt_br: Redefinir substituição de localidade
pt_pt: Redefinir substituição de localidade
ro: Resetați înlocuirea localității
sk: Obnoviť prepísanie miestneho nastavenia
sl: Ponastavi preglasitev območnih nastavitev
th: รีเซ็ตการแทนที่สถานที่
ur: لوکل اوور رائیڈ کو ری سیٹ کریں۔
vi: Đặt lại ghi đè ngôn ngữ
zh_hans: 重置区域设置覆盖

source: Reset overrides for this language
ar: إعادة تعيين التجاوزات لهذه اللغة
ca: Restableix les substitucions per a aquest idioma
cs: Resetovat přepisy pro tento jazyk
da: Nulstil tilsidesættelser for dette sprog
de: Überschreibungen für diese Sprache zurücksetzen
el: Επαναφορά παρακάμψεων για αυτήν τη γλώσσα
es: Restablecer las anulaciones de este idioma
fa: بازنشانی بازنویسی‌های این زبان
fi: Nollaa tämän kielen ohitukset
fr: Réinitialiser les personnalisations de cette langue
he: אפס דרישות עבור שפה זו
hr: Poništavanje nadjačavanja za ovaj jezik
hu: Felülbírálások visszaállítása ehhez a nyelvhez
id: Reset penggantian untuk bahasa ini
it: Reimposta le personalizzazioni per questa lingua
ja: この言語の上書きをリセット
ko: 이 언어의 재정의 재설정
ms: Tetapkan semula penggantian untuk bahasa ini
nl: Reset overschrijvingen voor deze taal
no: Tilbakestill overstyringer for dette språket
pl: Zresetuj zastąpienia dla tego języka
pt_br: Redefinir as substituições deste idioma
pt_pt: Redefinir substituições para este idioma
ro: Resetați înlocuiri pentru această limbă
ru: Сбросить переопределения для этого языка
sk: Obnoviť prepísania pre tento jazyk
sl: Ponastavi preglasitve za ta jezik
sv: Återställ åsidosättningar för detta språk
th: รีเซ็ตการแทนที่สำหรับภาษานี้
tr: Bu dil için geçersiz kılmaları sıfırla
uk: Скинути перевизначення для цієї мови
ur: اس زبان کے لیے اوور رائیڈز کو دوبارہ ترتیب دیں۔
vi: Đặt lại ghi đè cho ngôn ngữ này
zh_hans: 重置此语言的覆盖
zh_hant: 重置此語言的覆寫

source: Reset Project
ar: إعادة تعيين المشروع
ca: Restableix el projecte
cs: Resetovat projekt
da: Nulstil projekt
de: Projekt zurücksetzen
el: Επαναφορά έργου
es: Restablecer proyecto
fa: بازنشانی پروژه
fi: Nollaa projekti
fr: Réinitialiser le projet
he: אפס את הפרויקט
hr: Resetiraj projekt
hu: Projekt alaphelyzetbe állítása
id: Setel Ulang Proyek
it: Reimposta progetto
ja: プロジェクトをリセット
ko: 프로젝트 재설정
ms: Tetapkan Semula Projek
nl: Project opnieuw instellen
no: Tilbakestill prosjekt
pl: Zresetuj projekt
pt_br: Redefinir projeto
pt_pt: Redefinir projeto
ro: Resetați proiectul
ru: Сбросить проект
sk: Obnoviť projekt
sl: Ponastavi projekt
sv: Återställ projekt
th: รีเซ็ตโปรเจ็กต์
tr: Projeyi Sıfırla
uk: Скинути проєкт
ur: پروجیکٹ کو ری سیٹ کریں۔
vi: Đặt lại dự án
zh_hans: 重置项目
zh_hant: 重置專案

source: Reset Project from Template
ar: إعادة تعيين المشروع من القالب
ca: Restableix el projecte des de la plantilla
cs: Resetovat projekt ze šablony
da: Nulstil projekt fra skabelon
de: Projekt aus Vorlage zurücksetzen
el: Επαναφορά έργου από το πρότυπο
es: Restablecer proyecto desde plantilla
fa: بازنشانی پروژه از قالب
fi: Palauta projekti mallista
fr: Réinitialiser le projet à partir du modèle
he: אפס את הפרויקט מהתבנית
hr: Resetiraj projekt iz predloška
hu: Projekt visszaállítása a sablonból
id: Setel Ulang Proyek dari Templat
it: Reimposta progetto da modello
ja: テンプレートからプロジェクトをリセット
ko: 템플릿에서 프로젝트 재설정
ms: Tetapkan Semula Projek daripada Templat
nl: Project opnieuw instellen vanuit sjabloon
no: Tilbakestill prosjekt fra mal
pl: Zresetuj projekt z szablonu
pt_br: Redefinir projeto a partir de modelo
pt_pt: Redefinir projeto do modelo
ro: Resetați proiectul din șablon
ru: Сбросить проект по шаблону
sk: Obnoviť projekt zo šablóny
sl: Ponastavi projekt iz predloge
sv: Återställ projekt från mall
th: รีเซ็ตโปรเจ็กต์จากเทมเพลต
tr: Projeyi Şablondan Sıfırla
uk: Скинути проєкт за шаблоном
ur: ٹیمپلیٹ سے پروجیکٹ کو ری سیٹ کریں۔
vi: Đặt lại dự án từ mẫu
zh_hans: 从模板重置项目
zh_hant: 從範本重置專案

source: Reset Project…
ar: إعادة تعيين المشروع...
ca: Restableix el projecte...
cs: Resetovat projekt…
da: Nulstil projekt...
de: Projekt zurücksetzen…
el: Επαναφορά έργου…
es: Restablecer proyecto…
fa: بازنشانی پروژه…
fi: Nollaa projekti…
fr: Réinitialiser le projet…
he: אפס את הפרויקט...
hr: Resetiraj projekt...
hu: Projekt visszaállítása…
id: Setel Ulang Proyek…
it: Reimposta progetto…
ja: プロジェクトをリセット…
ko: 프로젝트 재설정…
ms: Tetapkan Semula Projek…
nl: Project opnieuw instellen…
no: Tilbakestill prosjekt...
pl: Zresetuj projekt…
pt_br: Redefinir projeto…
pt_pt: Redefinir projeto…
ro: Resetați proiectul...
ru: Сбросить проект…
sk: Obnoviť projekt…
sl: Ponastavi projekt ...
sv: Återställ projekt…
th: รีเซ็ตโปรเจ็กต์...
tr: Projeyi Sıfırla…
uk: Скинути проєкт…
ur: پروجیکٹ کو ری سیٹ کریں…
vi: Đặt lại dự án…
zh_hans: 重置项目…
zh_hant: 重置專案…

source: Reset rotation
ar: إعادة ضبط التدوير
ca: Restableix la rotació
cs: Resetujte rotaci
da: Nulstil rotation
de: Drehung zurücksetzen
el: Επαναφορά περιστροφής
es: Restablecer rotación
fa: بازنشانی چرخش
fi: Nollaa kierto
fr: Réinitialiser la rotation
he: אפס סיבוב
hr: Poništi rotaciju
hu: Forgatás visszaállítása
id: Atur ulang rotasi
it: Reimposta rotazione
ja: 回転をリセット
ko: 회전 재설정
ms: Tetapkan semula putaran
nl: Rotatie opnieuw instellen
no: Tilbakestill rotasjon
pl: Zresetuj obrót
pt_br: Redefinir rotação
pt_pt: Redefinir rotação
ro: Resetați rotația
ru: Сбросить поворот
sk: Resetovať rotáciu
sl: Ponastavi vrtenje
sv: Återställ rotation
th: รีเซ็ตการหมุน
tr: Döndürmeyi sıfırla
uk: Скинути поворот
ur: گردش کو دوبارہ ترتیب دیں۔
vi: Đặt lại xoay
zh_hans: 重置旋转
zh_hant: 重置旋轉
